Repository: Geoblock/Geoblock
Catalog: Locale/*/LC_MESSAGES/geoblock.po
Languages: ru

source: $/t
ru: руб/т

source: &About...
ru: &О системе...

source: &Add
ru: &Добавить

source: &Add Node
ru: &Добавить узел

source: &Add table...
ru: &Добавить таблицу...

source: &Back Color...
ru: &Цвет фона...

source: &Basic Statistics...
ru: &Базовая статистика...

source: &Block Evaluation...
ru: &Оценивание блоков...

source: &Bottom
ru: &Снизу

source: &Clear
ru: &Очистить

source: &Close
ru: &Закрыть

source: &Compositing
ru: &Компоновка

source: &Configuration...
ru: &Конфигурация...

source: &Contents
ru: &Содержание

source: &Contours...
ru: &Изолинии...

source: &Conversion...
ru: &Конверсия...

source: &Coordinates of Centers...
ru: &Координаты центров...

source: &Copy
ru: &Копировать

source: &Create Cell
ru: &Создать ячейку

source: &Create Drillhole
ru: &Создать скажину

source: &Create Node
ru: &Создать узел

source: &Create Point
ru: &Создать точку

source: &Create Point 3D
ru: &Создать точку 3D

source: &Create Polygon
ru: &Создать полигон

source: &Create Solid
ru: &Создать солид

source: &Create Vertex
ru: &Создать вершину

source: &Cut
ru: &Вырезать

source: &Delete
ru: &Удалить

source: &Display
ru: &Отобразить

source: &Draw
ru: &Рисунок

source: &Drawing Depth...
ru: &Глубина рисования...

source: &Dressing Prediction...
ru: &Прогноз обогатимости...

source: &Drillholes
ru: &Скважины

source: &Drillholes...
ru: &Скважины...

source: &Edit
ru: &Правка

source: &Ellipse
ru: &Эллипс

source: &Factor Analysis...
ru: &Факторный анализ...

source: &File
ru: &Файл

source: &Fill Style...
ru: &Стиль заливки...

source: &Fill...
ru: &Заливка...

source: &Film...
ru: &Фильм...

source: &Find...
ru: &Найти...

source: &Front
ru: &Спереди

source: &Geology...
ru: &Геология...

source: &Geoscene...
ru: &Геосцена...

source: &Glossary...
ru: &Глоссарий...

source: &Grid 2D...
ru: &Грид 2D...

source: &Grid 3D...
ru: &Грид 3D...

source: &Grid Generation...
ru: &Генерация грида...

source: &Grid2D
ru: &Грид2D

source: &Help
ru: &Справка

source: &Hide
ru: &Скрыть

source: &Inside Horizons...
ru: &В слое горизонта...

source: &Interpolation...
ru: &Интерполяция...

source: &Isosurface...
ru: &Изоповерхность...

source: &Left
ru: &Слева

source: &Legend...
ru: &Легенда...

source: &Line Style...
ru: &Стиль линии...

source: &Line...
ru: &Линия...

source: &Linear Reserves...
ru: &Линейные запасы...

source: &Link To Solid
ru: Связь с солидом

source: &Materials...
ru: &Материал...

source: &Mesh 2D...
ru: &Меш 2D...

source: &Mesh 3D...
ru: &Меш 3D...

source: &Mesh2D
ru: &Меш2D

source: &Method
ru: &Метод

source: &Minimize All
ru: &Свернуть всё

source: &Mining...
ru: Горное &дело...

source: &New...
ru: &Новый...

source: &Open Project...
ru: &Открыть проект...

source: &Open Reference...
ru: О&ткрыть справочник...

source: &Options...
ru: &Опции...

source: &Ore Intervals...
ru: &Рудные интервалы...

source: &Paste
ru: &Вставить

source: &Perform
ru: &Представить

source: &Pit Optimization...
ru: &Оптимизация карьеров...

source: &Points 2D...
ru: &Точки 2D...

source: &Points 3D...
ru: &Точки 3D...

source: &Points2D
ru: &Точки2D

source: &Polygons...
ru: &Полигоны...

source: &Polyline
ru: &Полилиния

source: &Print...
ru: &Печатать...

source: &Problem Book...
ru: &Сборник задач...

source: &Project Manager...
ru: &Менеджер проекта...

source: &Rectangle
ru: &Прямоугольник

source: &Reserve Calculation...
ru: &Подсчет запасов...

source: &Right
ru: &Справа

source: &Sample Contacts...
ru: &Контакты проб...

source: &Save
ru: &Сохранить

source: &Scale...
ru: &Масштаб...

source: &Scenery...
ru: &Сцена...

source: &Section...
ru: &Разрез...

source: &Select All
ru: &Выбрать всё

source: &Select Cell
ru: &Выбрать ячейку

source: &Select Drillhole
ru: &Выбрать скважину

source: &Select Node
ru: &Выбрать узел

source: &Select Point
ru: &Выбрать точку

source: &Select Point 3D
ru: &Выбрать точку в 3D

source: &Select Polygon
ru: &Выбрать полигон

source: &Select Vertex
ru: &Выбрать вершину

source: &Select...
ru: &Выбрать...

source: &Set Operations...
ru: &Операции с множествами...

source: &Show
ru: &Показать

source: &Solids
ru: &Солиды

source: &Solids...
ru: &Солиды...

source: &Standard Style
ru: &Стандартный стиль

source: &Style
ru: &Стиль

source: &Survey...
ru: &Съёмка...

source: &Symbol
ru: &Символ

source: &Symbol...
ru: &Символ...

source: &Text
ru: &Текст

source: &Text...
ru: &Текст...

source: &Tile Horizontally
ru: &Горизонтально

source: &Tin
ru: &Тин

source: &Tin...
ru: &Тин...

source: &Tools
ru: &Сервис

source: &Top
ru: &Сверху

source: &Triangulation...
ru: &Триангуляция...

source: &Undo
ru: &Отмена

source: &Units Converter...
ru: &Конвертор единиц...

source: &Variogram Modelling...
ru: &Моделирование вариограмм...

source: &Variograms...
ru: &Вариограммы...

source: &Vector...
ru: &Вектор...

source: &Vectors...
ru: &Векторы...

source: &View
ru: &Вид

source: &Volume Calculation...
ru: &Подсчет объёмов...

source: &Volume XYZ
ru: &Объём XYZ

source: &Window
ru: &Окно

source: &XP Style
ru: &XP стиль

source: &Zoom
ru: &Увеличить

source: &Zoom InOut
ru: &Увеличить или уменьшить

source: &Zoom to Project
ru: В рамках &проекта

source: 3D Grid Options
ru: Опции Грида 3D

source: A&nalyse
ru: А&нализ

source: A&rrange
ru: У&порядочить

source: ASTM scale
ru: Шкала ASTM

source: About
ru: О программе

source: About...
ru: О программе...

source: About|Show the program information, version number and the copyright
ru: О программе|Показать информацию о программе, номере версии и лицензии

source: Abstract data type
ru: Абстрактный тип данных

source: Active ore type or sort
ru: Активный тип руды или сорт

source: Add Field
ru: Добавить поле

source: Add Node
ru: Добавить узел

source: Add field...
ru: Добавить поле...

source: Add new level
ru: Добавить новый уровень

source: Add records to target table
ru: Добавить записи к таблице

source: All
ru: Все

source: All (*.jpg;*.jpeg;*.bmp;*.ico)|*.jpg;*.jpeg;*.bmp;*.ico|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Bitmaps (*.bmp)|*.bmp|Icons (*.ico)|*.ico
ru: Все (*.jpg;*.jpeg;*.bmp;*.ico)|*.jpg;*.jpeg;*.bmp;*.ico|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Bitmaps (*.bmp)|*.bmp|Icons (*.ico)|*.ico

source: All files
ru: Все файлы

source: All points
ru: Все точки

source: Allow delete records
ru: Разрешить удаление записей

source: Alpha
ru: Текст

source: Ambient
ru: Рассеяние

source: Analyse
ru: Анализ

source: Angle
ru: Угол

source: Angles
ru: Углы

source: Anis1
ru: Аниз1

source: Anis2
ru: Аниз2

source: Anisotropy
ru: Анизотропия

source: Ant Colony
ru: Колония муравьев

source: Apply tiles
ru: Все тайлы

source: Apply updates
ru: Обновить

source: Area
ru: Площадь

source: Areas
ru: Площади

source: Arimuth bandwidth
ru: Ширина полосы

source: Arrange
ru: Упорядочить

source: Arrange all icons
ru: Упорядочить все значки

source: Array
ru: Массив

source: As cylinder
ru: Как цилиндр

source: As height
ru: Как высота

source: As sphere
ru: Как сфера

source: Assays
ru: Опробование

source: Attribute
ru: Показатель

source: AutoCAD data (*.DXF)
ru: Данные AutoCAD (*.DXF)

source: Autoincrement
ru: Автоприращение

source: Available fields
ru: Доступные поля

source: Average
ru: Среднее

source: Average arithmetics
ru: Среднеарифметическое

source: Averaging
ru: Усреднение

source: Axes
ru: Оси

source: Azimuth
ru: Азимут

source: Azimuth tolerance
ru: Допуск азимута

source: B&ack
ru: С&зади

source: Back
ru: Сзади

source: Back Color...
ru: Цвет фона...

source: Back resection
ru: Обратная засечка

source: Background
ru: Фон

source: Background color
ru: Фон

source: Bandwidth
ru: Ширина полосы

source: Basic Statistics...
ru: Базовая статистика...

source: Bearing
ru: Простирание

source: Between marks
ru: Между метками

source: Bi-linear
ru: Би-линейная

source: Binary
ru: Двоичное

source: Binary coded decimal
ru: Кодированное десятичное

source: Binary large object
ru: Двоичный объект

source: Block Evaluation
ru: Оценивание блоков

source: Block Evaluation...
ru: Оценивание блоков...

source: Block Model Four-X (*.MOD)
ru: Блочная модель Four-X (*.MOD)

source: Block numbers
ru: Число блоков

source: Block sizes
ru: Размеры блоков

source: Boldyrev regions|Reserve calculation using method of Voronoi polygons
ru: Регионы Болдырева|Подсчет запасов с использованием полигонов Вороного

source: Boolean
ru: Логическое

source: Bottom
ru: Снизу

source: Bounding Box
ru: Бандинг бокс

source: Bounds
ru: Границы

source: Browse
ru: Обзор

source: Browser|Data browser
ru: Браузер|Браузер базы данных

source: Browse|Browse the directory
ru: Просмотр|Просмотр директории

source: Browse|Browse the directory up one level
ru: Обзор|Обзор директория выше уровнем

source: By centers
ru: По центрам

source: By degrees
ru: По градусам

source: By intervals
ru: По интервалам

source: By vertices
ru: По вершинам

source: Bytes
ru: Байтовое

source: C&alculator
ru: К&алькулятор

source: C&ascade
ru: К&аскад

source: C&lose All
ru: З&акрыть всё

source: C&ompositing
ru: К&омпоновка проб

source: C&onversion...
ru: &Конверсия...

source: C&opy
ru: К&опировать

source: C&reate Cell
ru: С&оздать ячейку

source: C&reate Segment
ru: С&оздать сегмент

source: C&reate Triangle
ru: С&оздать треугольник

source: C&ustomize...
ru: Н&астройка...

source: Calculate Field
ru: Вычислить поле

source: Calculate Variograms
ru: Расчет вариограмм

source: Calculate a field
ru: Вычислить поле

source: Calculate basic statistics
ru: Расчет базовой статистики

source: Calculate coordinates of sample contacts
ru: Расчет координат контактов проб

source: Calculate linear reserves
ru: Подсчет линейных запасов

source: Calculation...
ru: Расчет...

source: Calculator
ru: Калькулятор

source: Camera
ru: Камера

source: Cancel
ru: Отмена

source: Carry out factor analysis
ru: Выполнение факторного анализа

source: Cars
ru: Машины

source: Cascade
ru: Каскад

source: Centimeters
ru: Сантиметры

source: Changed
ru: Изменен

source: Check solid bottom
ru: Отметка дна солида

source: Circle
ru: Круг

source: Class
ru: Класс

source: Classes
ru: Классы

source: Classify samples by ore sorts
ru: Классификация проб по сортам руд

source: Clear
ru: Очистить

source: Clear all records in the table
ru: Очистить таблицу от записей

source: Clear table
ru: Очистить таблицу

source: Clipping planes
ru: Отсекающие плоскости

source: Close
ru: Закрыть

source: Close All
ru: Закрыть все

source: Close all windows and tables
ru: Закрыть все окна

source: Close the open table
ru: Закрыть открытую таблицу

source: Closest Point
ru: Ближайшая точка

source: Close|Close the graph window
ru: Закрыть|Закрыть графическое окно

source: Coefficient
ru: Коэффициент

source: Collars
ru: Устья

source: Collars not found
ru: Устья не найдены

source: Color
ru: Цвет

source: Color Ramps
ru: Число оттенков

source: Color scheme
ru: Цветовая схема

source: Column
ru: Колонка

source: Command
ru: Команда

source: Component
ru: Компонент

source: Compose by Horizons
ru: Компоновка по горизонтам

source: Compose samples inside horizons
ru: Компоновка проб по горизонтам

source: Compositing
ru: Компоновка

source: Conditions
ru: Кондиции

source: Cone
ru: Конус

source: Configuration
ru: Конфигурация

source: Configuration...
ru: Конфигурация...

source: Configuration|Configurate program parameters
ru: Конфигурация|Задание параметров программы

source: Constant
ru: Константа

source: Content
ru: Содержание

source: Contents
ru: Содержание

source: Contours
ru: Изолинии

source: Contours...
ru: Изолинии...

source: Contribution
ru: Контрибуция

source: Conversion
ru: Конверсия

source: Conversion...
ru: Конверсия...

source: Conversion|Convert datasets from one type into other
ru: Конверсия|Преобразовать набор данных из одного типа в другой

source: Convert units
ru: Преобразовать единицы измерения

source: Convex hull
ru: Выпуклая оболочка

source: Coordinates
ru: Координаты

source: Coordinates of Centers
ru: Координаты центров

source: Coordinates of Centers...
ru: Координаты центров...

source: Copy
ru: Копировать

source: Copy Field Names
ru: Копировать имена полей

source: Copy field names|Copy field names to clipboard
ru: Копировать имена полей|Копировать имена полей в обменный буфер

source: Copy|Copies the selection and puts it on the Clipboard
ru: Копировать|Копировать и поместить в обменный буфер

source: Correlogram
ru: Коррелограмма

source: Costs of mining 1t ore
ru: Расходы по добыче 1т руды

source: Costs of processing 1t waste
ru: Расходы по переработке 1т породы

source: Count
ru: Число

source: Covariance
ru: Ковариация

source: Create
ru: Создать

source: Create Cell
ru: Создать ячейку

source: Create Drillhole
ru: Создать скважину

source: Create Node
ru: Создать узел

source: Create Point
ru: Создать точку

source: Create Point 3D
ru: Создать точку 3D

source: Create Polygon
ru: Создать полигон

source: Create Segment
ru: Создать сегмент

source: Create Solid
ru: Создать солид

source: Create Triangle
ru: Создать треугольник

source: Create Vertex
ru: Создать вершину

source: Create a cell
ru: Создать ячейку

source: Create a drillhole
ru: Создать скважину

source: Create a new|Create a new file or project
ru: Новый|Создать новый файл или проект

source: Create a node
ru: Создать узел

source: Create a point
ru: Создать точку

source: Create a point on surface
ru: Создать точку на поверхности

source: Create a polygon
ru: Создать полигон

source: Create a sample segment
ru: Создать сегмент пробы

source: Create a selection by querying tables
ru: Создать выборку по запросу

source: Create a solid
ru: Создать оболочку

source: Create a triangle
ru: Создать треугольник

source: Create a vertex
ru: Создать вершину

source: Cross-quadratic
ru: Кросс-квадратичная

source: Cu&stomize...
ru: &Настройки...

source: Cubic
ru: Кубический

source: Cumulative
ru: Кумулята

source: Cups
ru: Покрытия

source: Currency
ru: Валюта

source: Current record
ru: Текущая запись

source: Current texture is:
ru: Текущая текстура:

source: Cursor from Oracle stored procedure
ru: Курсор хранимой процедуры Oracle

source: Curve Type
ru: Тип кривой

source: Customize...
ru: Настройка...

source: Customize|Customize user interface
ru: Настройка|Настройка пользовательского интерфейса

source: Cut
ru: Вырезать

source: Cutoff
ru: Порог

source: Cutoff Grade
ru: Бортовое качества

source: Cutoff grade
ru: Бортовое качество

source: Cutting Options
ru: Опции разрезов

source: Cut|Cuts the selection and puts it on the Clipboard
ru: Вырезать|Вырезать и поместить в обменный буфер

source: Cylinder
ru: Цилиндр

source: Data
ru: Данные

source: Data &Browser...
ru: Браузер &базы данных...

source: Data Browser
ru: Браузер данных

source: Data Browser...
ru: Браузер базы данных...

source: Data Info
ru: Инфо

source: Data Tables (*.DB)|*.DB
ru: Таблицы данных (*.DB)|*.DB

source: Data tables (*.DB)|*.DB|All Files (*.*)|*.*
ru: Таблицы данных (*.DB)|*.DB

source: Data visualization
ru: Визуализация данных

source: DataBase
ru: База данных

source: DataSet
ru: Набор

source: Date
ru: Дата

source: Date and time
ru: Дата и время

source: Decagon
ru: Декагон

source: Default
ru: По умолчанию

source: Define Bench Values
ru: Определить значения уступов

source: Define experimental variograms
ru: Расчет вариограммы

source: Define ore intervals
ru: Определение рудных интервалов

source: Define sample or interval centers
ru: Определение центров проб или интервалов

source: Delaunay Tetrahedra
ru: Тетраэдры Делоне

source: Delaunay tetrahedralisation
ru: Тетраэдрализация Делоне

source: Delaunay triangulation
ru: Триангуляция Делоне

source: Delete
ru: Удалить

source: Delete Field
ru: Удалить поле

source: Delete Polygon
ru: Удалить полигон

source: Delete a field
ru: Удалить поле

source: Delete all records
ru: Удалить все записи

source: Delete|Delete the current table with associated files
ru: Удалить|Удалить текущую таблицу и связанные файлы

source: Delete|Erases the selection
ru: Удалить|Удалить выбранное

source: Density
ru: Плотность

source: Depth
ru: Глубина

source: Details
ru: Детали

source: Dholes
ru: Скважины

source: Diagonal
ru: Диагональ

source: Diameter
ru: Диаметр

source: Difference
ru: Разность

source: Diffusion
ru: Диффузия

source: Dilution
ru: Разубоживание

source: Dilution of ore in mining operations
ru: Разубоживание руды при добыче

source: Dimension
ru: Размерность

source: Dimensions
ru: Размерность

source: Dip
ru: Падение

source: Dip bandwidth
ru: Наклон

source: Dip tolerance
ru: Допуск по наклону

source: Direct resection
ru: Прямая засечка

source: Direction
ru: Направление

source: Disable to rename
ru: Нельзя переименовать

source: Display
ru: Показать

source: Display every
ru: Показать каждый

source: Display the help table of contents
ru: Показать содержание системы справки

source: Distance
ru: Расстояние

source: Distribution
ru: Распределение

source: Divide By Zero
ru: Деление на ноль

source: Dividing of samples
ru: Деление проб

source: Dodecagon
ru: Додекаэдр

source: Draw
ru: Рисунок

source: Draw on change
ru: При изменении

source: Drawing Depth
ru: Глубина черчения

source: Drawing Depth...
ru: Глубина черчения...

source: Drawings
ru: Рисунки

source: Dressing
ru: Обогащение

source: Dressing Prediction
ru: Прогноз обогатимости

source: Dressing Prediction...
ru: Прогноз обогатимости...

source: Drift
ru: Дрифт

source: Drillholes
ru: Скважины

source: Drillholes options|Set options of drillholes
ru: Опции скважин|Задать опции скважин

source: Drillholes...
ru: Скважины...

source: E&xport...
ru: Э&кспорт...

source: Ecology
ru: Экология

source: Edges
ru: Ребра

source: Edit
ru: Правка

source: Edit Field
ru: Редактируемое поле

source: Editor of XML
ru: Редактор XML

source: Elliipsoid
ru: Эллипсоид

source: Ellipse
ru: Эллипс

source: Ellipse tool
ru: Инструмент Эллипс

source: Ellipses
ru: Эллипсы

source: Ellipsoid
ru: Эллипсоид

source: Email:
ru: Эл.почта:

source: Empirical
ru: Эмпирическое

source: Empty
ru: Очистить

source: Empty table
ru: Очистить таблицу

source: End
ru: Конец

source: Energy
ru: Энергия

source: English
ru: Английский

source: Error
ru: Ошибка

source: Error creating path
ru: Ошибка при создании пути

source: Error deleting fields
ru: Ошибка удаления поля

source: Error loading file
ru: Ошибка загрузки файла

source: Error with SQL
ru: Ошибка SQL

source: Error with table
ru: Ошибка в таблице

source: Evaluation|Evaluate block values
ru: Оценивание|Оценка стоимости блоков

source: Example
ru: Пример

source: Exit
ru: Выход

source: Exit|Quits the application
ru: Выход|Выход из приложения

source: Experimental variogram
ru: Экспериментальная вариограмма

source: Exponential
ru: Экспоненциальное

source: Export
ru: Экспорт

source: Export the active data table
ru: Экспорт активной таблицы данных

source: Export...
ru: Экспорт...

source: Extrapolation
ru: Экстраполяция

source: F&ile
ru: &Файл

source: Factor
ru: Фактор

source: Factor Analysis...
ru: Факторный анализ...

source: Factor X
ru: Коэфф X

source: Factor Y
ru: Коэфф Y

source: Factor Z
ru: Коэфф Z

source: Factors
ru: Факторы

source: Features of Contours
ru: Параметры изолиний

source: Features of Isosurfaces
ru: Параметры изоповерхности

source: Features of Vectors
ru: Свойства векторов

source: Features of contours
ru: Параметры изолиний

source: Features of cuttings
ru: Параметры разрезов

source: Features of films
ru: Параметры фрагментов фильма

source: Features of isosurfaces
ru: Свойства изоповерхности

source: Features of vectors
ru: Свойства векторов

source: Field
ru: Поле

source: Field name
ru: Имя поля

source: Field:
ru: Поле:

source: Fields not found
ru: Поля не найдены

source: File
ru: Файл

source: File New
ru: Новый файл

source: File Open Dialog
ru: Файловый диалог

source: File not found
ru: Файл не найден

source: Files with extention
ru: Файл с расширением

source: Fill
ru: Заливка

source: Fill Style
ru: Стиль заливки

source: Fill style|Set a fill style for new or selected objects
ru: Стиль заливки|Задать стиль заливки для нового или отмеченного объекта

source: Fill...
ru: Заливка...

source: Film...
ru: Фильм...

source: Filter
ru: Фильтр

source: Find an object by identifier
ru: Найти объект по идентификатору

source: Find records
ru: Найти записи

source: Find...
ru: Найти...

source: Fitting
ru: Подгонка

source: Fixed bytes
ru: Постоянные байты

source: Fixed character
ru: Символ

source: Flat Shading with lines
ru: Затенение с линиями

source: Float
ru: Вещественное

source: Floating Cone
ru: Плавающий конус

source: Flow
ru: Поток

source: Fmemo
ru: Форматное memo

source: Font
ru: Шрифт

source: Force
ru: Сила

source: Formatted memo
ru: Форматное мемо

source: Formula
ru: Формула

source: Frame
ru: Рамка

source: Free and open source software
ru: Программа с открытым исходным кодом

source: Frequency
ru: Частота

source: Front
ru: Спереди

source: G&eometry...
ru: Г&еометрия...

source: G&rid3D
ru: Г&рид3D

source: GLScene Material Library (*.glml)|*.glml|All files (*.*)|*.*
ru: Библиотека материалов (*.glml)|*.glml|Все файлы (*.*)|*.*

source: Gaussian
ru: Гауссовая

source: General
ru: Общая

source: General relative variogram
ru: Общая вариограмма

source: Generate a grid
ru: Генерировать грид

source: Genetic Algorithm
ru: Генетический алгоритм

source: Geoblock
ru: Геоблок

source: Geochronology
ru: Геохронология

source: Geology
ru: Геология

source: Geology Calculator
ru: Геологический калькулятор

source: Geology...
ru: Геология...

source: Geometry Calculator
ru: Геометрический калькулятор

source: Geometry...
ru: Геометрия...

source: Geoscene...
ru: Геосцена...

source: Geotime
ru: Геохронология

source: Glossary...
ru: Термины...

source: Gradient
ru: Градиент

source: Grain size
ru: Размер зерен

source: Graph
ru: График

source: Graph Type
ru: Тип графика

source: Graphic
ru: Графическое

source: Graph|Show the result as graphics
ru: График|Показать результат как график

source: Grid 2D
ru: Грид 2D

source: Grid 2D Options
ru: Опции Грида 2D

source: Grid 2D...
ru: Грид 2D...

source: Grid 3D
ru: Грид 3D

source: Grid 3D...
ru: Грид 3D...

source: Grid Generation
ru: Генерация решетки

source: Grid Generation...
ru: Генерация решетки...

source: Grid Parameters
ru: Параметры грида

source: Grid2D
ru: Грид2D

source: Grid3D
ru: Грид3D

source: Grids 2D
ru: Гриды 2D

source: Grids 2D options|Set options of grids 2D
ru: Грид 2D|Задать опции грида 2D

source: Grids 3D
ru: Гриды 3D

source: Grids 3D options|Set options of grids 3D
ru: Грид 3D|Задать опции грида 3D

source: Height
ru: Высота

source: Help
ru: Справка

source: Heptagon
ru: Гептагон

source: Hexagon
ru: Гексагон

source: High
ru: Вверх

source: Histogram
ru: Гистограмма

source: Holes
ru: Скважины

source: Horizon
ru: Горизонт

source: Horizons
ru: Горизонты

source: Horizontal thickness
ru: Горизонтальная мощность

source: Hue
ru: Оттенок

source: Hydro reserves
ru: Запасы воды

source: I&mport...
ru: И&мпорт...

source: Image Editor
ru: Редактор изображений

source: Image Registration
ru: Регистрация изображения

source: Import
ru: Импорт

source: Import data from another formats
ru: Импорт данных других форматов

source: Import...
ru: Импорт...

source: Inclins
ru: Инклинометрия

source: Incrementation
ru: Приращение

source: Indicator
ru: Индикатор

source: Info
ru: Инфо

source: Information
ru: Информация

source: Input
ru: Ввод

source: Input A
ru: Ввод A

source: Input B
ru: Ввод B

source: Input model B
ru: Входная модель B

source: Insert a field
ru: Вставить поле

source: Inside Horizons...
ru: В пределах горизонта...

source: Instrument height
ru: Высота инструмента

source: Integer
ru: Целое

source: Integer fields
ru: Целое поле

source: Intensity
ru: Интенсивность

source: Interface
ru: Интерфейс
