Repository: Geoblock/Geoblock
Catalog: Locale/*/LC_MESSAGES/geoblock.po
Languages: ru

source: Interpolate points to a grid or mesh
ru: Интерполировать точки в грид или меш

source: Interpolation
ru: Интерполяция

source: Interpolation...
ru: Интерполяция...

source: Intersection
ru: Пересечение

source: Interval
ru: Интервал

source: Invalid Shape
ru: Неверна форма

source: Invalid Value
ru: Неверное значение

source: Inverse Distance Options
ru: Опции обратных расстояний

source: Inverse Distances
ru: Обратные расстояния

source: Invert Normals
ru: Инвертировать нормали

source: Isolines...
ru: Изолинии...

source: Isosurface...
ru: Изоповерхность...

source: Kilometers
ru: Километры

source: Kind
ru: Сорт

source: Kriging
ru: Кригинг

source: Kriging Options
ru: Опции кригинга

source: L&ighting...
ru: О&свещение...

source: L&ine...
ru: Л&иния...

source: L&ink To Solid
ru: С&вязать в солид

source: Lag
ru: Лаг

source: Lags
ru: Лаги

source: Language
ru: Язык

source: Large integer
ru: Длинное целое

source: Last
ru: Последний

source: Layer
ru: Слой

source: Layer thickness
ru: Мощность пласта

source: Layers
ru: Слои

source: Left
ru: Слева

source: Legend
ru: Легенда

source: Legend...
ru: Легенда...

source: Length
ru: Длина

source: Length factor
ru: Фактор удлинения

source: Lengthy attributes
ru: Протяженные атрибуты

source: Lerchs Grossmann
ru: Лерчс-Гроссман

source: Light color
ru: Цвет света

source: Lighting
ru: Освещение

source: Lighting...
ru: Освещение...

source: Line
ru: Линия

source: Line Style
ru: Стиль линии

source: Line segments
ru: Линейные сегменты

source: Line style|Set a line style for new or selected objects
ru: Стиль линии|Задать стиль линии для нового или отмеченного объекта

source: Line...
ru: Линия...

source: Lineament
ru: Линеамент

source: Lineament orientation
ru: Оринтация линеамента

source: Linear
ru: Линейный

source: Linear Options
ru: Опции линейной интерполяции

source: Linear Reserves
ru: Линейные запасы

source: Linear Reserves...
ru: Линейные запасы...

source: Lines
ru: Линии

source: Link
ru: Связь

source: Link To Solid
ru: Связать в солид

source: Link polygons to a solid
ru: Связать полигоны в солид

source: List
ru: Список

source: Load
ru: Загрузить

source: Load report
ru: Загрузить отчёт

source: Load when starting
ru: Загрузить при запуске

source: Loading...
ru: Загрузка...

source: Log Normal
ru: Логнормальное

source: Logical
ru: Логическое

source: Lognormal scale
ru: Логнормальная шкала

source: Long
ru: Длинное целое

source: Lookup
ru: Просмотр

source: Lookup field
ru: Поле подстановки

source: Lookup table
ru: Таблица подстановки

source: Losses
ru: Потери

source: Losses and Dilutions
ru: Потери и разубоживание

source: Low
ru: Вниз

source: M&ap
ru: К&арта

source: M&esh3D
ru: М&еш3D

source: Madogram
ru: Мадограмма

source: Main Menu
ru: Главное меню

source: Map
ru: Карта

source: Map Window...
ru: Окно карты...

source: Map canvas
ru: Канва карты

source: Map scale|Set scale for the map
ru: Масштаб карты|Задать масштаб карты

source: Map units
ru: Единицы карты

source: Map with four windows
ru: Карта с четырьмя окнами

source: Map|Show the result as map
ru: Карта|Показать результат как карту

source: Mark
ru: Метка

source: Mark every
ru: Пометить каждую

source: Mass
ru: Масса

source: Material
ru: Материал

source: Material ID
ru: ID материала

source: Materials...
ru: Материалы...

source: Matrix
ru: Матрица

source: Max
ru: Макс

source: Max lag
ru: Макс лаг

source: Maximum
ru: Максимум

source: Maximum search radius
ru: Максимальный радиус поиска

source: Maximum waste interval
ru: Максимальный интервал породы

source: Mean must be Positive
ru: Среднее значение должно быть положительным

source: Memo
ru: Мемо

source: Mesh 2D
ru: Меш 2D

source: Mesh 2D Options
ru: Опции Сетки 2D

source: Mesh 2D...
ru: Меш 2D...

source: Mesh 3D
ru: Меш 3D

source: Mesh 3D Options
ru: Опции Сетки 3D

source: Mesh 3D...
ru: Меш 3D...

source: Mesh2D
ru: Меш2D

source: Mesh3D
ru: Меш3D

source: Meshes 2D
ru: Сетки 2D

source: Meshes 3D
ru: Сетки 3D

source: Meters
ru: Метры

source: Method
ru: Метод

source: Microns
ru: Микроны

source: Millimeters
ru: Миллиметры

source: Min
ru: Мин

source: Mineable Grade
ru: Извлекаемое качество

source: Mineral deposit modelling
ru: Моделирование месторождений

source: Minimize All
ru: Минимизировать все окна

source: Minimum
ru: Минимум

source: Minimum ore interval
ru: Минимальный рудный интервал

source: Minimum sample length
ru: Минимальная длина пробы

source: Minimum thickness
ru: Минимальная мощность

source: Mining
ru: Горное дело

source: Mining Calculator
ru: Калькулятор горняка

source: Mining calculator
ru: Горный калькулятор

source: Mining costs
ru: Расходы на добычу

source: Mining...
ru: Горное дело...

source: Miscellany
ru: Разное

source: Mode
ru: Способ

source: Model
ru: Модель

source: Model A
ru: Модель A

source: Model B
ru: Модель B

source: Model Palette
ru: Панель моделей

source: Model function
ru: Модельная функция

source: Model size
ru: Размер модели

source: Modify...
ru: Изменить...

source: Moisture
ru: Влажность

source: Money
ru: Денежное

source: NAME
ru: Имя

source: Name
ru: Имя

source: Nanobot Army
ru: Артель наноботов

source: Natural Neighbors
ru: Естественные соседи

source: Natural Neighbors Options
ru: Опции естественных соседей

source: Near points
ru: Ближние точки

source: Nearest points
ru: Ближайшие точки

source: Negative value
ru: Отрицательное значение

source: Neighbors
ru: Соседи

source: Nested structures
ru: Гнездовые структуры

source: New
ru: Новый

source: New name
ru: Новое имя

source: New...
ru: Новый...

source: No data
ru: Нет данных

source: Node function
ru: Узловая функция

source: Nodes
ru: Узлы

source: Nonagon
ru: Нонагон

source: None
ru: Нет

source: Normal
ru: Нормальное

source: Not enough textures!
ru: Мало текстур!

source: Not equal structures
ru: Различные структуры

source: Not found
ru: Не найден

source: Not implemented
ru: Не реализовано

source: Nugget
ru: Самородок

source: Number
ru: Число

source: Number of Levels
ru: Число уровней

source: Number of classes
ru: Число уровней

source: Number of levels
ru: Число уровней

source: Number of points
ru: Число точек

source: Numeric
ru: Числовой

source: O&pen Database...
ru: Открыть базу данных...

source: O&pen Project...
ru: Открыть& проект...

source: O&re Sorting...
ru: &Рудосортировка...

source: OK
ru: ОК

source: Object height
ru: Высота объекта

source: Objects viewer
ru: Вьюер объектов

source: Observe
ru: Наблюдать

source: Octagon
ru: Октагон

source: Op&en Database...
ru: Открыть базу данных...

source: Op&en Model...
ru: От&крыть модель...

source: Open
ru: Открыть

source: Open &Database...
ru: Открыть &базу данных...

source: Open &Image...
ru: Открыть &изображение...

source: Open &Model...
ru: Открыть &модель...

source: Open &Reference...
ru: Открыть &справочник...

source: Open &Text...
ru: Открыть &текст...

source: Open Base
ru: Открыть базу

source: Open Database...
ru: Открыть базу данных...

source: Open Image...
ru: Открыть изображение...

source: Open Model
ru: Открыть модель

source: Open Model...
ru: Открыть модель...

source: Open Project...
ru: Открыть проект...

source: Open Reference
ru: Открыть справочник

source: Open Reference...
ru: Открыть справочник...

source: Open Repor&t...
ru: Открыть отче&т...

source: Open Report...
ru: Открыть отчет...

source: Open Text...
ru: Открыть текст...

source: Open a database|Open a database tables
ru: База данных|Открыть таблицу базы данных

source: Open a project|Open a project file as text or map
ru: Проект|Открыть файл проекта как текст или карту

source: Open a reference table
ru: Открыть таблицу справочника

source: Open a report table
ru: Открыть таблицу отчета

source: Open a spatial model|Open a model table
ru: Пространственная модель|Открыть таблицу модели

source: Open a text file
ru: Открыть текстовый файл

source: Open an image
ru: Открыть изображение

source: Open bounds|Open a saved framework
ru: Границы|Открыть сохраненные рамки модели

source: Open manager|Open the project manager browser
ru: Открыть менеджер|Открыть менеджер проекта

source: Open texture library...
ru: Открыть текстуры...

source: Open...
ru: Открыть...

source: Operation
ru: Операция

source: Optimization|Optimize open pit limits
ru: Оптимизация|Оптимизация границ карьера

source: Optimize Mesh
ru: Оптимизировать сетку

source: Option
ru: Опции

source: Options
ru: Опции

source: Options of Dholes
ru: Опции Скважин

source: Options of Polygons
ru: Опции Полигонов

source: Options...
ru: Опции...

source: Ordinary
ru: Обычный

source: Ore
ru: Руда

source: Ore
ru: Руда

source: Ore Intervals
ru: Рудные интервалы

source: Ore Intervals...
ru: Рудные интервалы...

source: Ore Sorting
ru: Сортировка руды

source: Ore Sorting...
ru: Сортировка руды...

source: Ore reserve calculation
ru: Подсчет запасов руд

source: Ore type
ru: Тип руды

source: Ore type and sort
ru: Тип руды и сорт

source: Origin
ru: Привязка

source: Others
ru: Другие

source: Outline Type
ru: Тип контура

source: Outline every
ru: Вывести каждую

source: Outlining
ru: Оконтуривание

source: Output
ru: Вывод

source: Output field
ru: Поле вывода

source: Output model
ru: Выходная модель

source: Over convex hull
ru: За выпуклой оболочкой

source: P&an
ru: &Вращать

source: P&lane XY
ru: &Плоскость XY

source: P&oints3D
ru: &Точки3D

source: P&olygon
ru: П&олигон

source: Page Dialog
ru: Страничный диалог

source: Pairwise relative variogram
ru: Парная вариограмма

source: Pan
ru: Вращение

source: Pan|Rotate the map
ru: Вращение|Повернуть карту

source: Parallel Profiles
ru: Параллельные профили

source: Parallel profiles|Reserve calculation using method of parallel sections
ru: Параллельные разрезы|Подсчет запасов методом параллельных разрезов

source: Parallelepiped
ru: Параллелепипед

source: Parameter
ru: Параметр

source: Parameters
ru: Параметры

source: Parfile not found
ru: Нет файла параметров

source: Particle Swarm
ru: Рой частиц

source: Particles Distribution
ru: Распределение частиц

source: Paste
ru: Вставить

source: Paste|Inserts Clipboard contents
ru: Вставка|Вставить содержимое обменного буфера

source: Path
ru: Путь

source: Path not exist
ru: Пути не существует

source: Pattern
ru: Узор

source: Patterns
ru: Штриховки

source: Pentagon
ru: Пентагон

source: Perform
ru: Представление

source: Perimeter
ru: Периметр

source: Periodic table
ru: Периодическая таблица

source: Perspective
ru: Перспектива

source: Perspective or orthogonal projection
ru: Перспективные или ортогональные проектции

source: Phase Numbers
ru: Число фаз

source: Pick texture...
ru: Выбрать текстуру...

source: Pit Optimization
ru: Оптимизация карьеров

source: Pit Optimization...
ru: Оптимизация карьеров...

source: Pla&ne XY
ru: &Плоскость XY

source: Pla&ne XZ
ru: П&лоскость XZ

source: Place marks
ru: Расставить метки

source: Plan&e XZ
ru: П&лоскость XZ

source: Planar
ru: Плоская

source: Plane &YZ
ru: Плоскость &YZ

source: Plane XY
ru: Плоскость XY

source: Plane XZ
ru: Плоскость XZ

source: Plane YZ
ru: Плоскость YZ

source: Plunge
ru: Наклон

source: Po&lygon
ru: Поли&гон

source: Po&lygons
ru: По&лигоны

source: Point
ru: Точка

source: Points
ru: Точки

source: Points 2D
ru: Точки 2D

source: Points 2D Options
ru: Опции Точек 2D

source: Points 2D options|Set options of points 2D
ru: Точки 2D|Задать опции точек 2D

source: Points 2D...
ru: Точки 2D...

source: Points 3D
ru: Точки 3D

source: Points 3D Options
ru: Опции Точек 3D

source: Points 3D options|Set options of points 3D
ru: Точки 3D|Задать опции точек 3D

source: Points 3D...
ru: Точки 3D...

source: Points in sector
ru: Точек в секторе

source: Points per octant
ru: Точек на октант

source: Points2D
ru: Точки2D

source: Points3D
ru: Точки3D

source: Poisson
ru: Пуассона

source: Polygon
ru: Полигон

source: Polygon options|Set options of polygons
ru: Опции полигонов|Задать опции полигонов

source: Polygon tool
ru: Инструмент Полигон

source: Polygonal prizms
ru: Многоугольные призмы

source: Polygons
ru: Полигоны

source: Polygons...
ru: Полигоны...

source: Polyline
ru: Полилиния

source: Polyline tool
ru: Инструмент Полилиния

source: Polylines
ru: Полилинии

source: Polynomial Regression
ru: Полиномиальная регрессия

source: Polynomial Regression Options
ru: Опции полиномиальной регрессии

source: Position
ru: Позиция

source: Power
ru: Степень

source: Precision
ru: Точность

source: Prediction|Predict ore dressing parameters
ru: Прогноз|Прогноз параметров обогащения

source: Price
ru: Цена

source: Print
ru: Печать

source: Print Previe&w...
ru: Просмот&р...

source: Print Preview...
ru: Печать после просмотра...

source: Print a current open window
ru: Печать активного открытого окна

source: Print a preview
ru: Печать после просмотра

source: Print...
ru: Печать...

source: Prism
ru: Призма

source: Problem Book
ru: Сборник задач

source: Problem Book...
ru: Сборник задач...

source: Problem book|Open a problem book
ru: Сборник задач|Открыть сборник задач

source: Product price
ru: Цена продукта

source: Profilogram
ru: Прфилограмма

source: Program
ru: Программа

source: Project Manager
ru: Менеджер проекта

source: Project Manager...
ru: Менеджер проекта...

source: Project as Text (*.prj)|*.prj|Project as map (*.prj)|*.prj|All Files (*.*)|*.*
ru: Проект как Текст (*.prj)|*.prj|Проект как карта (*.prj)|*.prj|All Files (*.*)|*.*

source: Property
ru: Свойство

source: Public
ru: Общий

source: Pyramid
ru: Пирамида

source: Quadratic
ru: Квадратичная

source: Quadratic
ru: Квадратичная

source: Query
ru: Запрос

source: R&edraw
ru: &Перерисовать

source: R&otate Options...
ru: О&пции поворота...

source: Radius
ru: Радиус

source: Range
ru: Диапазон

source: Ratio
ru: Отношение

source: Ratio1
ru: Отношение1

source: Ratio2
ru: Отношение2

source: Real fields not found!
ru: Вещественные поля не найдены!

source: Record
ru: Запись

source: Record Editor
ru: Редактор записи

source: Record Number
ru: Номер записи

source: Record number
ru: Номер записи

source: Recovery
ru: Извлечение

source: Recovery Function
ru: Функция извлечения

source: Recovery of valuable element to product
ru: Извлечение ценного элемента в продукт

source: Rectangle
ru: Прямоугольник

source: Rectangle tool
ru: Инструмент Прямоугольник

source: Rectangles
ru: Прямоугольники

source: Redraw
ru: Перерисовать

source: Reference
ru: Справочник

source: Reflection
ru: Отражение

source: Regions of MapInfo (*.MIF)
ru: Регионы MapInfo (*.MIF)

source: Regular Grid (*.GRD)
ru: Регулярный Грид (*.GRD)

source: Regular blocks
ru: Регулярные блоки

source: Reload Geoblock to change language
ru: Перезагрузите Geoblock для смены языка

source: Remove
ru: Удалить

source: Rename
ru: Переименовать

source: Rename Field
ru: Переименовать поле

source: Rename the field
ru: Переименовать поле

source: Repeated intersection
ru: Повторное пересечение

source: Replace
ru: Заменить

source: Res&hape
ru: Ре&шейпинг

source: Reserve
ru: Запас

source: Reserve Calculation
ru: Подсчет запасов

source: Reserve Calculation...
ru: Подсчет запасов...

source: Reserve Calculation|Calculate reserves with different methods
ru: Подсчет запасов|Подсчет запасов различными способами

source: Reset
ru: Сброс

source: Reset view
ru: Сброс

source: Reset|Reset model parameters with default values
ru: Сброс|Установить параметры модели по умолчанию

source: Reshape
ru: Изменить форму

source: Residue
ru: Остаток

source: Restore
ru: Восстановить

source: Restricted tetrahedralisation
ru: Тетраэдрализацация с ограничениями

source: Restricted triangulation
ru: Ограниченная триангуляция

source: Result field
ru: Поле результата

source: Rewrite
ru: Переписать

source: Right
ru: Справа

source: Rotate
ru: Поворот

source: Rotate Options...
ru: Опции вращения...

source: Rotate map|Rotate and zoom options for map
ru: Вращение|Опции вращения и увеличения карты

source: Row
ru: Ряд

source: Russian
ru: Русский

source: S&ave As...
ru: Сохранить &как...

source: S&cale...
ru: Ма&сштаб...

source: S&croll
ru: С&местить

source: S&elect
ru: В&ыбрать

source: S&elect Cell
ru: В&ыбрать ячейку

source: S&elect Column
ru: &Укажите колонку

source: S&elect Contact
ru: В&ыбрать контакт

source: S&elect Edge
ru: В&ыбрать ребро

source: S&elect Row
ru: В&ыбрать ряд

source: S&elect Solid
ru: В&ыбрать солид

source: S&elect Vertex
ru: В&ыбрать вершину

source: S&tandard Style
ru: &Стандартный стиль

source: S&tatusLine
ru: &Строка состояния

source: S&wap Diagonals
ru: С&менить диагонали

source: S&ymbol
ru: Си&мвол

source: S&ymbol...
ru: &Символ...

source: Sa&ve Project As...
ru: Сохранить &проект как...

source: Sample
ru: Проба

source: Sample Contacts
ru: Контакты проб

source: Sample Contacts...
ru: Контакты проб...

source: Save
ru: Сохранить

source: Save As...
ru: Сохранить как...

source: Save Polygon
ru: Сохранить полигон

source: Save Project As...
ru: Сохранить проект как...

source: Save as...
ru: Сохранить как...

source: Save as|Save the legend levels as a new color table
ru: Сохранить как|Сохранить уровни легенды в таблице

source: Save bounds|Save model parameters as a framework
ru: Сохранить границы|Сохранить параметры модели в виде рамок

source: Save one or more table
ru: Сохранить одну или более таблиц

source: Save one or more table
ru: Сохранить одну или более таблиц

source: Save project as
ru: Сохранить проект как

source: Save report
ru: Сохранить отчет

source: Save textures...
ru: Сохранить текстуры...

source: Save the collector datasets in a superfile
ru: Сохранить наборы коллектора как суперфайл

source: Save to file
ru: Сохранить в файл

source: Save when exiting
ru: Сохранить при выходе

source: Save|Save the legend levels in the color table
ru: Сохранить|Сохранить уровни легенды в таблице

source: Sc&roll
ru: Про&крутка

source: Scale
ru: Масштаб

source: Scale with power 2
ru: Шкала степени 2

source: Scale...
ru: Масштаб...

source: Scenery
ru: Сцена

source: Scenery...
ru: Сцена...

source: Scroll
ru: Сместить

source: Scroll|Scroll the map
ru: Смещение|Сместить карту

source: Se&lect
ru: Вы&бор

source: Se&lect Column
ru: Вы&брать колонку

source: Se&lect Segment
ru: Вы&брать сегмент

source: Se&lect Triangle
ru: Вы&брать треугольник

source: Se&lect Type
ru: Вы&брать тип

source: Seam
ru: Пласт

source: Seam orientation
ru: Ориентация пласта

source: Search
ru: Поиск

source: Search options
ru: Опции поиска

source: Search type
ru: Вид поиска

source: Section...
ru: Разрез...

source: Sector
ru: Сектор

source: Seed Numbers
ru: Число зерен

source: Seeds
ru: Зерна

source: Segment
ru: Сегмент

source: Sele&ct Layer
ru: Выб&рать слой

source: Select
ru: Выбрать

source: Select &All
ru: Выбрать &всё

source: Select All
ru: Выбрать все

source: Select All|Selects the entire document
ru: Выбрать все|Выбрать весь документ

source: Select Cell
ru: Выбрать ячейку

source: Select Column
ru: Выбрать колонку

source: Select Contact
ru: Выбрать контакт

source: Select Drillhole
ru: Выбрать скважины

source: Select Edge
ru: Выбрать ребро

source: Select Layer
ru: Выбрать слой

source: Select Node
ru: Выбрать узел

source: Select Point
ru: Выбрать точку

source: Select Point 3D
ru: Выбрать точку 3D

source: Select Polygon
ru: Выбрать полигон

source: Select Row
ru: Выбрать ряд

source: Select Segment
ru: Выбрать сегмент

source: Select Solid
ru: Выбрать солид

source: Select Triangle
ru: Выбрать треугольник

source: Select Type
ru: Выбрать тип

source: Select Vertex
ru: Выбрать вершину

source: Select a I layer
ru: Выбрать слой

source: Select a I row
ru: Выбрать I ряд

source: Select a J column
ru: Выбрать J колонку

source: Select a J layer
ru: Выбрать J слой

source: Select a K layer
ru: Выбрать K слой

source: Select a cell
ru: Выбрать ячейку

source: Select a contact of samples
ru: Выбрать контакт проб

source: Select a drillhole
ru: Выбрать скважину

source: Select a node
ru: Выбрать узел

source: Select a point
ru: Выбрать точку

source: Select a polygon
ru: Выбрать полигон

source: Select a sample segment
ru: Выбрать сегмент пробы

source: Select a solid
ru: Выбрать оболочку

source: Select a triangle
ru: Выбрать треугольник

source: Select a vertex
ru: Выбрать вершину

source: Select an edge
ru: Выбрать ребро

source: Select an object
ru: Выбрать объект

source: Select by Query
ru: Выбор по запросу

source: Select data folder
ru: Выбор папки с данными

source: Select file name
ru: Укажите имя файла

source: Select levels|Set a scale of values for the scalar attribute
ru: Выбрать уровни|Задать шкалу значений скалярных атрибутов

source: Select materials|Select materials for an integer attribute
ru: Выбрать материалы|Выбрать материалы для атрибута целого типа

source: Select polygon type
ru: Выбрать тип полигона

source: Select texture
ru: Выбрать текстуру

source: Selection
ru: Выбор

source: Set Operations
ru: Операции с множествами

source: Set Operations...
ru: Операции с множествами...

source: Set a background color
ru: Установить цвет фона

source: Set a dataset options
ru: Задать опции набора

source: Set lighting|Set options of lighting
ru: Освещение|Задать опции освещения

source: Set operations between two selected objects
ru: Выполнить операции с множествами

source: Set options of meshes 2D
ru: Задать опции меш 2D

source: Set options of meshes 3D
ru: Задать опции меш 3D

source: Set options of solids
ru: Задать опции оболочек

source: Shape too small
ru: Форма слишком мала

source: Short
ru: Короткое целое

source: Show
ru: Показать

source: Show as
ru: Показать как

source: Show as graph
ru: Показать как график

source: Show as map
ru: Показать как карту

source: Show as table
ru: Показать как таблицу

source: Show contours
ru: Показать изолинии

source: Show or hide status line
ru: Показать или скрыть статус строку

source: Show the help glossary
ru: Показать глоссарий справочной системы

source: Show vectors
ru: Показать векторы

source: Shut down
ru: Закрыть

source: Side
ru: Сторона

source: Simple
ru: Простой

source: Size
ru: Размер

source: Slope
ru: Наклон

source: Small integer
ru: Короткое целое

source: Smooth shading
ru: Затенение

source: Smoothing
ru: Сглаживание

source: So&lid
ru: Со&лид

source: Sobolevskiy grid
ru: Грид Соболевского

source: Sol&id
ru: &Тело

source: Solid
ru: Солид

source: Solid bottom
ru: Дно Солида

source: Solid tool
ru: Инструмент Солид

source: Solids
ru: Солиды

source: Solids Options
ru: Опции Солидов

source: Solids...
ru: Солиды...

source: Spanish
ru: Испанский

source: Specified
ru: Заданный

source: Specify a file extension
ru: Задайте расширение файла

source: Spectrum
ru: Спектр

source: Specular
ru: Зеркальность

source: Speed
ru: Скорость

source: Speed:
ru: Скорость:

source: Sphere
ru: Сфера

source: Spherical
ru: Сферическая

source: Spline smoothing
ru: Сглаживание сплайном

source: Square
ru: Квадрат

source: St&yle
ru: Ст&иль

source: Standard
ru: Стандартная

source: Standard Deviation must be Positive
ru: Стандартное отклонение должно быть положительно

source: Standard Style
ru: Стандартный стиль

source: Standard Style|Standard Winows style
ru: Стандартный стиль|Стиль стандартного окна Winows

source: Standardized
ru: Стандарт

source: Start
ru: Старт

source: Start Up
ru: Заставка

source: Statistics
ru: Статистика

source: StatusLine
ru: Строка состояния

source: Strike
ru: Склонение

source: String
ru: Стринг

source: Stripping Factor
ru: Коэффициент вскрыши

source: Stripping Ratio
ru: Коэффициент вскрыши

source: Stripping ratio
ru: Коэффициент вскрыши

source: Structure
ru: Структура

source: Style
ru: Стиль

source: Sum
ru: Сумма

source: Surface
ru: Поверхность

source: Surfaces
ru: Поверхности

source: Survey
ru: Маркшейдерия

source: Survey Calculator
ru: Калькулятор маркшейдера

source: Survey calculator
ru: Калькулятор маркшейдера

source: Survey...
ru: Маркшейдерия...
