Repository: Geoblock/Geoblock
Catalog: Locale/*/LC_MESSAGES/geoblock.po
Languages: ru

source: Swap Diagonals
ru: Сменить диагонали

source: Swap diagonals of the quadrilateral
ru: Поменять диагонали четырехугольника

source: Symbol
ru: Символ

source: Symbol Style
ru: Стиль символов

source: Symbol style|Set a symbol style for new or selected objects
ru: Стиль символа|Задать стиль символа для нового или отмеченного объекта

source: Symbol tool
ru: Инструмент Символ

source: Symbol...
ru: Символ...

source: T&ile Vertically
ru: &Вертикально

source: T&ransformation...
ru: Т&рансформация...

source: Table
ru: Таблица

source: Table Window...
ru: Окно таблицы...

source: Table statistic
ru: Табличная статистика

source: Table|Show the result as table
ru: Таблица|Показать результат как таблицу

source: Te&xt...
ru: &Текст...

source: Temperature
ru: Температура

source: Tetrahedralisation
ru: Тетраэдрализация

source: Tetrahedron cells
ru: Ячейки тетраэдров

source: Text
ru: Текст

source: Text style|Set a text style for new or selected text
ru: Стиль текста|Задать стиль текста для нового или отмеченного текста

source: Text tool
ru: Инструмент Текст

source: Text...
ru: Текст...

source: Texture
ru: Текстура

source: Texture size:
ru: Размер текстуры:

source: Textures
ru: Текстуры

source: Texturing
ru: Текстурирование

source: Thickness
ru: Мощность

source: Tile Horizontally
ru: Горизонтальная плитка

source: Tile Vertically
ru: Вертикальная плитка

source: Tile horizontal
ru: Горизонтальная плитка

source: Tile vertical
ru: Расположить вертикально

source: Time
ru: Время

source: Time:
ru: Время:

source: Timestamp
ru: Метка времени

source: Tin
ru: Тин

source: Tin Options
ru: Опции Триангуляции

source: Tin...
ru: Триангуляции...

source: Tins
ru: Триангуляции

source: Tins options|Set options of tins
ru: Тины|Задать опции тинов

source: To
ru: До

source: Tolerance
ru: Допуск

source: Tools
ru: Сервис

source: Top
ru: Сверху

source: Toroid
ru: Тор

source: Transfer
ru: Перенос

source: Transformation
ru: Трансформация

source: Transformation...
ru: Трансформация...

source: Transformation|Transform a model in space, rotate and scale
ru: Трансформация|Смещение, поворот или масштабирование модели

source: Trees
ru: Деревья

source: Triangle
ru: Треугольник

source: Triangle prizms
ru: Треугольные призмы

source: Triangles
ru: Треугольники

source: Triangulate data
ru: Триангулировать данные

source: Triangulation
ru: Триангуляция

source: Triangulation...
ru: Триангуляция...

source: True thickness
ru: Истинная мощность

source: Two Side Lighting
ru: Двустороннее освещение

source: Type
ru: Тип

source: Type:
ru: Тип:

source: Typed binary
ru: Типиз.двоичное

source: U&nits Converter...
ru: Конвертор е&диниц...

source: Undecagon
ru: Одиннадцатиугольник

source: Undercutting
ru: Подсечение

source: Undo
ru: Отменить

source: Undo|Reverts the last action
ru: Отмена|Отменить последнию операцию

source: Uniform
ru: Равномерное

source: Uniform scale
ru: Униформная шкала

source: Union
ru: Объединение

source: Units
ru: Ед.изм.

source: Units Converter
ru: Конвертор единиц измерения

source: Units Converter...
ru: Конвертор единиц...

source: Unknown
ru: Неизвестное

source: Unsupported file extension
ru: Не поддерживаемое расширение файла

source: Update
ru: Обновить

source: Update Structure
ru: Обновить структуру

source: Update the table structure
ru: Обновить структуру таблицы

source: Use triangulation
ru: Используйте триангуляцию

source: V&iew
ru: &Вид

source: Value
ru: Значение

source: Variable
ru: Переменная

source: Variable bytes
ru: Переменные байты

source: Variance
ru: Дисперсия

source: Variogram
ru: Вариограмма

source: Variogram Modeller
ru: Моделлер вариограмм

source: Variogram Modelling
ru: Моделирование вариограмм

source: Variogram Modelling...
ru: Моделирование вариограмм...

source: Variogram model
ru: Модель вариограммы

source: Variogram of logarithms
ru: Логарифмическая вариограмма

source: Variograms
ru: Вариограммы

source: Variograms...
ru: Вариограммы...

source: Vector Empty
ru: Пустой вектор

source: Vector too small
ru: Вектор слишком мал

source: Vectors...
ru: Векторы...

source: Vertical thickness
ru: Вертикальная мощность

source: View
ru: Вид

source: View 3D
ru: Вид 3D

source: View 3D|Set 3D oblique view
ru: Вид 3D|Дать объёмный вид в 3D

source: View XYZ|View XYZ volume
ru: Вид XYZ|Вид XYZ объёма

source: View XY|View XY plane
ru: Вид XY|Вид XY плоскости

source: View XZ|View XZ plane
ru: Вид XZ|Вид XZ плоскости

source: View YZ|View YZ plane
ru: Вид YZ|Вид YZ плоскости

source: View back|Set a back view
ru: Вид сзади|Дать вид сзади

source: View bottom|Set a bottom view
ru: Вид снизу|Дать вид снизу

source: View front|Set a front view
ru: Вид спереди|Дать вид спереди

source: View geoscene to inspect space
ru: Просмотр пространственной геосцены

source: View left|Set a left view
ru: Вид слева|Дать вид слева

source: View right|Set a right view
ru: Вид справа|Дать вид справа

source: View top|Set a top view
ru: Вид сверху|Показать сверху

source: View variogram
ru: Вариограммы

source: Volume
ru: Объем

source: Volume Calculation...
ru: Подсчет объемов...

source: Volume XYZ
ru: Объем XYZ

source: Volume calculation|Calculate the volume of an current object on map
ru: Объёмы|Подсчет объёма активного объекта карты

source: Volumes
ru: Объёмы

source: VorPanel
ru: ПанельВороного

source: Voronoi Cells
ru: Ячейки Вороного

source: Voronoi Polygons
ru: Полигоны Вороного

source: Voronoi diagram|*.vor|Tetrahedra|*.ele
ru: Диаграмма Вороного |*.vor|Tetrahedra|*.ele

source: Voronoi polygons
ru: Полигоны Вороного

source: Voronoi polyhedrons
ru: Полиэдры Вороного

source: Waste
ru: Порода

source: Weighted arithmetics
ru: Взвешенное арифметическое

source: Wide string
ru: Длинная строка

source: Width
ru: Ширина

source: Window
ru: Окно

source: Wireframe
ru: Каркас

source: Word
ru: Слово

source: Wrong value
ru: Неверное значение

source: XP Style
ru: XP стиль

source: XP Style|Winows XP style
ru: XP стиль|Winows XP стиль

source: Z magnification
ru: Z увеличение

source: Z&oom Rectangle
ru: &Прямоугольник увеличения

source: Z&oom to Complete
ru: В рамках комплекта

source: Zero Thickness
ru: Нулевая мощность

source: Zoo&m to Model
ru: В ра&мках модели

source: Zoo&m to Project
ru: В &рамках проекта

source: Zoom
ru: Увеличить

source: Zoom &InOut
ru: Увеличение

source: Zoom &to Complete
ru: В рамках &комплекта

source: Zoom In
ru: Увеличить

source: Zoom InOut
ru: Увеличить

source: Zoom Out
ru: Уменьшить

source: Zoom Rectangle
ru: Увеличить в прямоугольнике

source: Zoom rectangle bounds
ru: В рамках прямоугольника

source: Zoom to Complete
ru: В рамках комплекта

source: Zoom to Mo&del
ru: В рамках &модели

source: Zoom to Model
ru: В рамках модели

source: Zoom to Project
ru: В рамках проекта

source: Zoom to complete|Zoom to the complete bounds
ru: В рамках комплекта|Увеличить в рамках комплекта

source: Zoom to model|Zoom to the active model bounds
ru: В рамках модели|Увеличить в рамках активной модели

source: Zoom to project|Zoom map to the project bounds
ru: В рамках проекта|Увеличить карту в границах проекта

source: Zoom|Zoom in or zoom out
ru: Увеличить|Увеличить или уменьшить

source: default
ru: По умолчанию

source: for
ru: для

source: kg/m3
ru: кг/м3

source: km/h
ru: км/ч

source: page
ru: Страница

source: pages
ru: страниц

source: version
ru: Версия
